[
  "obsidian-git",
  "better-word-count",
  "obsidian-excalidraw-plugin",
  "smart-random-note",
  "darlal-switcher-plus",
  "vim-yank-highlight",
  "obsidian-vimrc-support",
  "readwise-official",
  "quickadd",
  "obsidian-spaced-repetition"
]